"UIBarButtonSystemItemSave" = "Guardar";
"UIBarButtonSystemItemEdit" = "Editar";
"UIBarButtonSystemItemCancel" = "Cancelar";
"UIBarButtonSystemItemDone" = "OK";
"UIBarButtonSystemItemTrash" = "Eliminar";
"UIBarButtonSystemItemOrganize" = "Mover";

"UITabBarSystemItemFavorites" = "Favoritos";
"UITabBarSystemItemHistory" = "Historial";

"SHEETBUTTON_OK" = "OK";
"SHEETBUTTON_CANCEL" = "Cancelar";
"SHEETBUTTON_COPY_ITEMS" = "Copiar";
"SHEETBUTTON_MOVE_ITEMS" = "Mover";
"SHEETBUTTON_CLEARALL_RECENTITEMS" = "Borrar ítems recientes";

"SHEETBUTTON_ADD_BOOKMARK" = "Añadir favorito";
"SHEETBUTTON_SHARE_BOOKMARK" = "Enviar enlace por correo";

"BARBUTTON_ITEM_CLEAR" = "Borrar";
"BARBUTTON_ITEM_SELECT_ALL" = "Seleccionar todo";
"BARBUTTON_ITEM_DESELECT_ALL" = "Borrar selección";

"BARBUTTON_ITEM_NEW_PAGE" = "Nueva página";

"UNTITLED_NAVIGATIONITEM_TITLE" = "Sin título";

"PROPERTY_NAME_TITLE" = "Título";

"LOADING_MORE_LABEL" = "Cargando…";

"SEARCHBAR_PLACEHOLDER_TITLE" = "Wikipedia";
"SEARCHBAR_NORESULTS_PLACEHOLDER_TITLE" = "No hay resultados";

// Bookmarks
"BOOKMARKS_NAVIGATIONITEM_TITLE" = "Favoritos";
"NEW_BOOKMARK_NAVIGATIONITEM_TITLE" = "Nuevo favorito";
"NEW_BOOKMARKGROUP_NAVIGATIONITEM_TITLE" = "Nueva carpeta";

"BOOKMARKS_PLACEHOLDER_TITLE" = "No hay favoritos";
"BOOKMARKS_PLACEHOLDER_DESCRIPTION" = "Puede añadir favoritos desde la vista del artículo.";

"RECENTITEMS_NAVIGATIONITEM_TITLE" = "Historial";
"RECENTITEMS_PLACEHOLDER_TITLE" = "Historial vacío";
"RECENTITEMS_PLACEHOLDER_DESCRIPTION" = "Aquí aparecerán los artículos consultados recientemente.";

"NEARBYITEMS_NAVIGATIONITEM_TITLE" = "Cerca de aquí";

"FEATUREDITEM_NAVIGATIONITEM_TITLE" = "Artículo del día";

"SURPRISEME_NAVIGATIONITEM_TITLE" = "¡Sorpréndeme!";

// Tab View
"TABVIEW_NEW_PAGE" = "Nueva página";

// Search Scopes
"SEARCHSCOPE_CONTENT" = "Contenido";
"SEARCHSCOPE_TITLE" = "Título";

// Wikipedia Picker
"WIKIPEDIAPICKER_NAVIGATION_TITLE" = "Idiomas";
"WIKIPEDIAPICKER_NAVIGATION_PROMPT" = "Seleccione un idioma de Wikipedia";

"WIKIPEDIA_GROUP_3000000" = "Más de 3.000.000 artículos";
"WIKIPEDIA_GROUP_750000" = "Más de 750,000 artículos";
"WIKIPEDIA_GROUP_500000" = "Más de 500.000 artículos";
"WIKIPEDIA_GROUP_250000" = "Más de 250.000 artículos";
"WIKIPEDIA_GROUP_100000" = "Más de 100.000 artículos";
"WIKIPEDIA_GROUP_10000" = "Más de 10.000 artículos";

// Browser
"OPENSAFARI_ACTION_TITLE" = "Abrir en Safari";

// SFCalloutToolbar
"SFCalloutToolbarSystemItemReload" = "Actualizar";
"SFCalloutToolbarSystemItemShare" = "Compartir";
"SFCalloutToolbarSystemItemAddBookmark" = "Favorito";

// ArticleKit
"AKPullDownToLock" = "Tire para bloquear la orientación…";
"AKPullDownToUnlock" = "Tire para desbloquear orientación…";
"AKReleaseToLock" = "Suelte para bloquear orientación…";
"AKReleaseToUnlock" = "Suelte para desbloquear orientación…";
"AKTablePlaceholderText" = "Mostrar tabla";

"AKGenericErrorText" = "No se puede cargar el artículo";
"AKGenericErrorHint" = "Compruebe que puede conectarse a Wikipedia.org.";
 
"AKNoNetworkErrorText" = "No está conectado a Internet";
"AKNoNetworkErrorHint" = "Debe conectarse a una red Wi-Fi o tener acceso a Internet.";

"AKShowLanguagesAccessoryViewText" = "Cambiar idioma del artículo";
"AKReloadDocumentAccessoryViewText" = "Volver a cargar";

// New since Beta 2
"SHEETBUTTON_SAVE_IMAGE" = "Guardar imagen";
"SHEETBUTTON_SHARE_IMAGE" = "Enviar enlace por correo";
"DIDYOUMEAN_LABEL" = "Quizá quiso decir…";

// New since Beta 4
"SHEETBUTTON_CLIPBOARD_COPY" = "Copiar";
"SHEETBUTTON_OPEN" = "Abrir";
"SHEETBUTTON_OPEN_NEWPAGE" = "Abrir en una página nueva";

// New since Version 1.1
"AKNotFoundErrorText" = "No se puede cargar el artículo";
"AKNotFoundErrorHint" = "Wikipedia aún no tiene una página llamada \"%1$@\".";

"WIKIPEDIA_GROUP_RECENTITEMS" = "Usados recientemente";

// New since Version 1.2
"RECENTLYPICKED_LANGUAGES_SECTION_TITLE" = "Usados recientemente";
"COMMON_LANGUAGES_SECTION_TITLE" = "Idiomas frecuentes";

"LANGUAGEPICKER_PLACEHOLDER_TITLE" = "Artículo no traducido";
"LANGUAGEPICKER_PLACEHOLDER_DESCRIPTION" = "\"%1$@\" está disponible sólo en %2$@.";

"CHAPTERPICKER_PLACEHOLDER_TITLE" = "Sin tabla de contenido";
"CHAPTERPICKER_PLACEHOLDER_DESCRIPTION" = "\"%1$@\" no tiene tabla de contenido.";

"CHAPTERPICKER_TABLEVIEW_FOOTER" = "… o pulse dos veces y mantenga pulsado sobre el artículo para moverse rápidamente por el texto.";

// New since Version 1.3
"xx-small" = "XX-Pequeño";
"x-small" = "X-Pequeño";
"small" = "Pequeño";
"medium" = "Mediano";
"large" = "Grande";
"x-large" = "X-Grande";
"xx-large" = "XX-Grande";

"BARBUTTON_ITEM_BACK" = "Atrás";
"BARBUTTON_ITEM_NEXT" = "Siguiente";

"NOSEARCHRESULTS_BEZEL_TITLE" = "Ningún resultado";

"FIND_MENUITEM" = "Buscar";
"DEFINE_MENUITEM" = "Definición";
"SHARE_MENUITEM" = "Compartir";

"READLATER_NAVIGATIONITEM_TITLE" = "Leer después";

"READLATER_PLACEHOLDER_TITLE" = "Leer después";
"READLATER_PLACEHOLDER_DESCRIPTION" = "Mantenga pulsado cualquier enlace a un artículo y, a continuación, seleccione \"Leer después\" para añadirlo a esta lista.";

"MARKREAD_TITLE" = "Marcar como leído";
"SHEETBUTTON_MARKALLREAD" = "Marcar todos como leídos";

"SHEETBUTTON_READLATER" = "Leer después";

"SHEETBUTTON_QUICKLOOK" = "Vista Rápida";
"SHEETBUTTON_PRINT" = "Imprimir";

"LANGUAGEPICKER_NAVIGATIONITEM_TITLE" = "En otros idiomas";
"LANGUAGEPICKER_NAVIGATIONITEM_SHORTTITLE" = "Idiomas";

"CHAPTERPICKER_NAVIGATIONITEM_TITLE" = "Tabla de contenido";
"CHAPTERPICKER_NAVIGATIONITEM_SHORTTITLE" = "Contenido";

// New since Version 2.0
"TUTORIAL_TEXT" = "Pulse la barra para comenzar...";

"SFBarButtonAppItemAction" = "Compartir";
"SFBarButtonAppItemBookmarks" = "Favoritos";
"SFBarButtonAppItemNavigateBack" = "Atrás";
"SFBarButtonAppItemNavigateForward" = "Adelante";
"SFBarButtonAppItemLocalizations" = "Idiomas";
"SFBarButtonAppItemChapters" = "Capítulos";
"SFBarButtonAppItemTabs" = "Páginas";
"SFBarButtonAppItemSearch" = "Buscar";

"CUSTOMIZATION_NAVIGATIONITEM_TITLE" = "Configurar";

// New since Version 2.1
"SHEETBUTTON_TWEET" = "Twitter";
"TWEET_INITIAL_TEXT" = "%1$@ on #wikipedia\n";
